Repository: PITADIA/android-couple-app
Catalog: TuPreferes.xcstrings
Source language: en
Languages: de, es, fr, it, pt, pt_br

# tp_146
source: Would you rather say I love you often or show it only through actions?
de: Würdest du lieber 'Ich liebe dich' oft sagen oder es nur durch Taten zeigen?
es: ¿Preferirías decir «te quiero» a menudo o demostrarlo solo con acciones?
fr: Tu préfères dire je t'aime souvent ou le montrer uniquement par des actions ?
it: Preferiresti vivere in un mondo dove tutto è facile o in un mondo dove tutto è una sfida?
pt: Preferias dizer "amo-te" muitas vezes ou mostrar apenas através de ações?
pt_br: Você preferiria dizer "eu te amo" muitas vezes ou mostrar apenas através de ações?

# tp_147
source: Would you rather each go out separately with friends or go out together more often?
de: Würdest du lieber, dass wir jeweils getrennt mit Freunden ausgehen, oder öfter zusammen?
es: ¿Preferirías que cada uno salga por su lado con sus amigos o salir juntos más seguido?
fr: Tu préfères que chacun sorte de son côté avec ses amis ou que l'on sorte plus souvent ensemble ?
it: Preferiresti vivere senza amore o senza speranza?
pt: Preferias que cada um saísse com os seus amigos em separado ou que saíssemos mais vezes juntos?
pt_br: Você preferiria que cada um saísse com seus amigos em separado ou que saíssemos mais vezes juntos?

# tp_148
source: Would you rather be complimented on your intelligence or your appearance?
de: Würdest du lieber Komplimente für deine Intelligenz oder für dein Aussehen bekommen?
es: ¿Preferirías que te halagaran por tu inteligencia o por tu apariencia?
fr: Tu préfères qu'on te complimente sur ton intelligence ou sur ton physique ?
it: Preferiresti non dover mai più dormire o non dover mai più mangiare?
pt: Preferias que te elogiassem pela tua inteligência ou pela tua aparência?
pt_br: Você preferiria ser elogiado pela sua inteligência ou pela sua aparência?

# tp_149
source: Would you rather do sports together or share creative activities?
de: Würdest du lieber zusammen Sport machen oder kreative Aktivitäten teilen?
es: ¿Preferirías hacer deporte juntos o compartir actividades creativas?
fr: Tu préfères faire du sport ensemble ou partager des activités créatives ?
it: Preferiresti vivere in un mondo senza soldi o in un mondo senza regole?
pt: Preferias fazer desporto juntos ou partilhar atividades criativas?
pt_br: Você preferiria praticar esportes juntos ou compartilhar atividades criativas?

# tp_150
source: Would you rather love be a choice, or something that feels obvious?
de: Sollte Liebe für dich lieber eine Entscheidung sein oder etwas, das sich ganz offensichtlich richtig anfühlt?
es: ¿Preferirías que el amor fuera una elección o algo que se sintiera evidente?
fr: Tu préfères que l'amour soit un choix ou une évidence ?
it: Preferiresti vivere senza poterti mai innamorare o innamorarti di tutti troppo in fretta?
pt: Preferias que o amor fosse uma escolha ou algo que parecesse óbvio?
pt_br: Você preferiria que o amor fosse uma escolha ou algo que parecesse óbvio?

# tp_151
source: Would you rather have love that teaches you to know yourself or love that helps you forget your past?
de: Würdest du lieber eine Liebe, die dir hilft, dich selbst kennenzulernen, oder eine, die dir hilft, deine Vergangenheit zu vergessen?
es: ¿Preferirías un amor que te enseñe a conocerte o un amor que te ayude a olvidar tu pasado?
fr: Tu préfères un amour qui t'apprenne à te connaître ou un amour qui t'aide à oublier ton passé ?
it: Preferiresti vivere senza mai ricevere un abbraccio o senza mai ricevere un bacio?
pt: Preferias um amor que te ensinasse a conhecer-te ou um amor que te ajudasse a esquecer o teu passado?
pt_br: Você preferiria um amor que ensinasse você a se conhecer ou um amor que ajudasse você a esquecer seu passado?

# tp_152
source: Would you rather keep some small secrets or share everything without exception?
de: Würdest du lieber ein paar kleine Geheimnisse behalten oder wirklich alles ohne Ausnahme teilen?
es: ¿Preferirías guardar algunos pequeños secretos o compartirlo todo sin excepción?
fr: Tu préfères garder quelques petits secrets ou tout partager sans exception ?
it: Preferiresti avere un amore che ti fa piangere ma che è vero, o un amore che non ti fa soffrire ma che non è sincero?
pt: Preferias guardar alguns pequenos segredos ou partilhar tudo sem exceção?
pt_br: Você preferiria guardar alguns pequenos segredos ou compartilhar tudo sem exceção?

# tp_153
source: Would you rather reconcile after a fight with a big hug or a calm discussion?
de: Würdest du dich nach einem Streit lieber mit einer großen Umarmung versöhnen oder mit einem ruhigen Gespräch?
es: ¿Preferirías reconciliarte después de una pelea con un gran abrazo o con una charla tranquila?
fr: Tu préfères vous réconcilier après une dispute avec un gros câlin ou une discussion calme ?
it: Preferiresti vivere un amore eterno ma a distanza o un amore vicino ma che finisce presto?
pt: Preferias reconciliar-te depois de uma discussão com um grande abraço ou com uma conversa calma?
pt_br: Você preferiria se reconciliar depois de uma briga com um grande abraço ou com uma conversa calma?

# tp_154
source: Would you rather go on a road trip with no money with your friends or on a luxury vacation with your family?
de: Würdest du lieber ohne Geld mit deinen Freunden auf Roadtrip gehen oder mit deiner Familie Luxusurlaub machen?
es: ¿Preferirías hacer un viaje por carretera sin dinero con tus amigos o unas vacaciones de lujo con tu familia?
fr: Tu préfères partir en road trip sans argent avec tes amis ou en vacances de luxe avec ta famille ?
it: Preferiresti poter viaggiare nel futuro o nel passato?
pt: Preferias fazer uma viagem de carro sem dinheiro com os teus amigos ou umas férias de luxo com a tua família?
pt_br: Você preferiria fazer uma viagem de carro sem dinheiro com seus amigos ou férias de luxo com sua família?

# tp_155
source: Would you rather your best friend date your ex or hide a huge mistake from you?
de: Würdest du lieber, dass deine beste Freundin oder dein bester Freund mit deinem/deiner Ex zusammen ist, oder dass er/sie dir einen riesigen Fehler verheimlicht?
es: ¿Preferirías que tu mejor amigo saliera con tu ex o que te ocultara un error enorme?
fr: Tu préfères que ton/ta meilleur(e) ami(e) sorte avec ton ex ou qu'il/elle te cache une énorme erreur ?
it: Preferiresti essere sempre felice ma solo o avere una vita normale con amici e famiglia?
pt: Preferias que o teu melhor amigo namorasse com o teu ex ou que te escondesse um enorme erro?
pt_br: Você preferiria que seu melhor amigo namorasse seu ex ou que escondesse de você um enorme erro?

# tp_156
source: Would you rather organize a surprise party for a friend or have one organized for you?
de: Würdest du lieber eine Überraschungsparty für einen Freund oder eine Freundin organisieren oder eine für dich organisiert bekommen?
es: ¿Preferirías organizar una fiesta sorpresa para un amigo o que la organicen para ti?
fr: Tu préfères organiser une fête surprise pour un(e) ami(e) ou qu'on en organise une pour toi ?
it: Preferiresti vivere senza mai poter amare o senza mai poter essere amato?
pt: Preferias organizar uma festa surpresa para um amigo ou que organizassem uma para ti?
pt_br: Você preferiria organizar uma festa surpresa para um amigo ou que organizassem uma para você?

# tp_157
source: Would you rather your friends always tell you the truth, even if it hurts, or sugar-coat things a bit?
de: Würdest du lieber, dass deine Freunde dir immer die Wahrheit sagen, auch wenn's weh tut, oder die Dinge ein bisschen schönreden?
es: ¿Preferirías que tus amigos siempre te dijeran la verdad, aunque duela, o que te endulzaran un poco las cosas?
fr: Tu préfères que tes amis te disent toujours la vérité, même si elle blesse, ou qu'ils édulcorent un peu les choses ?
it: Preferiresti vivere senza ricordi o senza sogni?
pt: Preferias que os teus amigos te dissessem sempre a verdade, mesmo que doesse, ou que adoçassem um pouco as coisas?
pt_br: Você preferiria que seus amigos sempre dissessem a verdade, mesmo que doesse, ou que suavizassem um pouco as coisas?

# tp_158
source: Would you rather love arrive too early or too late in your life?
de: Würdest du lieber, dass die Liebe in deinem Leben zu früh kommt oder zu spät?
es: ¿Preferirías que el amor llegara demasiado pronto o demasiado tarde en tu vida?
fr: Tu préfères que l'amour arrive trop tôt ou trop tard dans ta vie ?
it: Preferiresti vivere un amore che dura poco ma intenso o uno che dura tutta la vita ma è tranquillo?
pt: Preferias que o amor chegasse demasiado cedo ou demasiado tarde na tua vida?
pt_br: Você preferiria que o amor chegasse cedo demais ou tarde demais na sua vida?

# tp_159
source: Would you rather love change you or reveal you?
de: Würdest du lieber, dass die Liebe dich verändert oder dich so zeigt, wie du wirklich bist?
es: ¿Preferirías que el amor te cambiara o que te revelara?
fr: Tu préfères que l'amour te change ou qu'il te révèle ?
it: Preferiresti vivere senza poter mai più ridere o senza poter mai più piangere?
pt: Preferias que o amor te mudasse ou que te revelasse?
pt_br: Você preferiria que o amor mudasse você ou que revelasse você?

# tp_160
source: Would you rather have a board game night or an evening deeply discussing everything and nothing?
de: Lieber einen Spieleabend oder einen Abend mit tiefgründigen Gesprächen über alles und nichts?
es: ¿Preferirías una noche de juegos de mesa o una velada conversando profundamente de todo y de nada?
fr: Tu préfères une soirée jeux de société ou une soirée à discuter profondément de tout et de rien ?
it: Preferiresti vivere un giorno come il tuo eroe preferito o un giorno come la persona che ami?
pt: Preferias uma noite de jogos de tabuleiro ou uma noite a conversar profundamente sobre tudo e nada?
pt_br: Você preferiria uma noite de jogos de tabuleiro ou uma noite conversando profundamente sobre tudo e nada?

# tp_161
source: Would you rather your love grow through trials or through sweetness?
de: Würdest du lieber, dass eure Liebe durch Herausforderungen wächst oder durch Zärtlichkeit?
es: ¿Preferirías que nuestro amor creciera a través de las pruebas o de la ternura?
fr: Tu préfères que votre amour grandisse dans l'épreuve ou dans la douceur ?
it: Preferiresti vivere senza mai viaggiare o senza mai restare fermo?
pt: Preferias que o vosso amor crescesse através de provações ou através de ternura?
pt_br: Você preferiria que o seu amor crescesse através de provações ou através de ternura?

# tp_162
source: Would you rather be friends with someone very different from you or very similar?
de: Würdest du lieber mit jemandem befreundet sein, der ganz anders ist als du, oder dir sehr ähnlich?
es: ¿Preferirías ser amigo de alguien muy diferente a ti o muy parecido?
fr: Tu préfères être ami(e) avec quelqu'un de très différent de toi ou très similaire ?
it: Preferiresti avere sempre caldo o sempre freddo?
pt: Preferias ser amigo de alguém muito diferente de ti ou muito parecido contigo?
pt_br: Você preferiria ser amigo de alguém muito diferente de você ou muito parecido com você?

# tp_163
source: Would you rather be very rich but alone, or have little money but be surrounded by love?
de: Wärst du lieber sehr reich, aber allein, oder hättest du wenig Geld, dafür aber von Liebe umgeben zu sein?
es: ¿Preferirías ser muy rico pero estar solo, o tener poco dinero pero estar rodeado de amor?
fr: Tu préfères être très riche mais seul(e), ou avoir peu d'argent mais être entouré(e) d'amour ?
it: Preferiresti vivere senza poter mai dormire o senza poter mai sognare?
pt: Preferias ser muito rico mas sozinho, ou ter pouco dinheiro mas estar rodeado de amor?
pt_br: Você preferiria ser muito rico mas sozinho, ou ter pouco dinheiro mas estar cercado de amor?

# tp_164
source: Would you rather go back to the past to correct a mistake or see your future in 10 years?
de: Würdest du lieber in die Vergangenheit zurück, um einen Fehler zu korrigieren, oder deine Zukunft in 10 Jahren sehen?
es: ¿Preferirías volver al pasado para corregir un error o ver tu futuro dentro de 10 años?
fr: Tu préfères revenir dans le passé pour corriger une erreur ou voir ton avenir dans 10 ans ?
it: Preferiresti essere famoso ma solo o sconosciuto ma circondato da amore?
pt: Preferias voltar ao passado para corrigir um erro ou ver o teu futuro daqui a 10 anos?
pt_br: Você preferiria voltar ao passado para corrigir um erro ou ver o seu futuro daqui a 10 anos?

# tp_165
source: Would you rather be famous for something you didn't do or unknown despite an incredible feat?
de: Lieber berühmt für etwas sein, das du nicht getan hast, oder unbekannt bleiben trotz einer beeindruckenden Leistung?
es: ¿Preferirías ser famoso por algo que no hiciste o ser desconocido a pesar de una hazaña increíble?
fr: Tu préfères être célèbre pour quelque chose que tu n'as pas fait ou inconnu(e) malgré un exploit incroyable ?
it: Preferiresti vivere un amore impossibile ma forte o un amore possibile ma fragile?
pt: Preferias ser famoso por algo que não fizeste ou desconhecido apesar de uma grande conquista?
pt_br: Você preferiria ser famoso por algo que não fez ou desconhecido apesar de uma grande conquista?

# tp_166
source: Would you rather sacrifice your personal happiness for the common good or prioritize yourself?
de: Würdest du dein persönliches Glück fürs Gemeinwohl opfern oder dich selbst priorisieren?
es: ¿Preferirías sacrificar tu felicidad personal por el bien común o priorizarte a ti mismo?
fr: Tu préfères sacrifier ton bonheur personnel pour le bien commun ou te prioriser ?
it: Preferiresti vivere un amore segreto o uno pubblico che tutti giudicano?
pt: Preferias sacrificar a tua felicidade pessoal pelo bem comum ou dar prioridade a ti próprio?
pt_br: Você preferiria sacrificar sua felicidade pessoal pelo bem comum ou priorizar a si mesmo?

# tp_167
source: Would you rather the other find you physically or mentally irresistible?
de: Würdest du lieber, dass die andere Person dich körperlich oder mental unwiderstehlich findet?
es: ¿Preferirías que el otro te encontrara irresistible físicamente o mentalmente?
fr: Tu préfères que l'autre te trouve irrésistible physiquement ou mentalement ?
it: Preferiresti avere la possibilità di cancellare un errore o di rivivere un momento perfetto?
pt: Preferias que o outro te achasse irresistível fisicamente ou mentalmente?
pt_br: Você preferiria que o outro achasse você irresistível fisicamente ou mentalmente?

# tp_168
source: Would you rather live a short and intense life or a long but somewhat monotonous life?
de: Lieber ein kurzes, intensives Leben oder ein langes, aber etwas monotones Leben?
es: ¿Preferirías vivir una vida corta e intensa o una larga pero algo monótona?
fr: Tu préfères vivre une vie courte et intense ou une vie longue mais un peu monotone ?
it: Preferiresti vivere in un mondo senza tecnologia o senza natura?
pt: Preferias viver uma vida curta e intensa ou uma vida longa mas um pouco monótona?
pt_br: Você preferiria viver uma vida curta e intensa ou uma vida longa mas um pouco monótona?

# tp_169
source: Would you rather easily forgive someone who hurt you or hold a grudge for a long time?
de: Würdest du jemandem, der dich verletzt hat, lieber schnell verzeihen oder lange nachtragend sein?
es: ¿Preferirías perdonar fácilmente a quien te hizo daño o guardar rencor durante mucho tiempo?
fr: Tu préfères pardonner facilement quelqu'un qui t'a blessé(e) ou garder longtemps une rancune ?
it: Preferiresti vivere un amore che fa male ma che ricorderai sempre o uno che non ti lascia ricordi?
pt: Preferias perdoar facilmente quem te magoou ou guardar rancor durante muito tempo?
pt_br: Você preferiria perdoar facilmente quem magoou você ou guardar rancor durante muito tempo?

# tp_170
source: Would you rather read others' minds (hear everything) or have them be able to read yours?
de: Lieber die Gedanken anderer lesen können (alles mitbekommen) oder dass andere deine Gedanken lesen können?
es: ¿Preferirías leer la mente de los demás (escuchar todo) o que ellos pudieran leer la tuya?
fr: Tu préfères lire dans les pensées des autres (tout entendre) ou qu'ils puissent lire les tiennes ?
it: Preferiresti non dover mai più lavorare o non dover mai più dormire?
pt: Preferias ler os pensamentos dos outros (ouvir tudo) ou que os outros pudessem ler os teus?
pt_br: Você preferiria ler os pensamentos dos outros (ouvir tudo) ou que os outros pudessem ler os seus?

# tp_171
source: Would you rather live a life full of different loves or one story that transcends time?
de: Lieber ein Leben voller verschiedener Lieben oder eine einzige Geschichte, die die Zeit überdauert?
es: ¿Preferirías vivir una vida llena de amores diferentes o una historia que trascienda el tiempo?
fr: Tu préfères vivre une vie pleine d'amours différents ou une seule histoire qui traverse le temps ?
it: Preferiresti vivere un amore che dura poco ma intenso o uno lungo ma senza emozioni forti?
pt: Preferias viver várias histórias de amor diferentes ou uma única história que transcende o tempo?
pt_br: Você preferiria viver várias histórias de amor diferentes ou uma única história que transcende o tempo?

# tp_172
source: Would you rather have a passionate but very poorly paid job or a boring but very well-paid job?
de: Lieber einen Job, der dich begeistert, aber schlecht bezahlt ist, oder einen langweiligen, der sehr gut bezahlt ist?
es: ¿Preferirías un trabajo apasionante pero muy mal pagado o uno aburrido pero muy bien pagado?
fr: Tu préfères un travail passionnant mais très mal payé ou un boulot ennuyeux mais très bien payé ?
it: Preferiresti poter cambiare una sola decisione del passato o sapere una cosa del tuo futuro?
pt: Preferias um trabalho apaixonante mas mal pago ou um trabalho aborrecido mas muito bem pago?
pt_br: Você preferiria um trabalho apaixonante mas mal pago ou um trabalho chato mas muito bem pago?

# tp_173
source: Would you rather I could read your heart or read your thoughts?
de: Soll ich lieber in dein Herz schauen oder deine Gedanken lesen?
es: ¿Preferirías que pudiera leer tu corazón o tus pensamientos?
fr: Tu préfères que je pusse lire dans ton cœur ou que je puisse lire dans tes pensées ?
it: Preferiresti vivere senza più musica o senza più film?
pt: Preferias que eu pudesse ler o teu coração ou os teus pensamentos?
pt_br: Você preferiria que eu pudesse ler seu coração ou seus pensamentos?

# tp_174
source: Would you rather have the answer to all scientific questions or all philosophical questions?
de: Lieber die Antwort auf alle wissenschaftlichen Fragen oder auf alle philosophischen Fragen haben?
es: ¿Preferirías tener la respuesta a todas las preguntas científicas o a todas las filosóficas?
fr: Tu préfères avoir la réponse à toutes les questions scientifiques ou à toutes les questions philosophiques ?
it: Preferiresti vivere senza amore o senza amicizia?
pt: Preferias ter a resposta a todas as perguntas científicas ou a todas as perguntas filosóficas?
pt_br: Você preferiria ter a resposta a todas as perguntas científicas ou a todas as perguntas filosóficas?

# tp_175
source: Would you rather be respected or be loved?
de: Lieber respektiert werden oder geliebt werden?
es: ¿Preferirías ser respetado o ser amado?
fr: Tu préfères être respecté(e) ou être aimé(e) ?
it: Preferiresti vivere in un mondo dove tutti dicono la verità o dove tutti mentono?
pt: Preferias ser respeitado ou ser amado?
pt_br: Você preferiria ser respeitado ou ser amado?

# tp_176
source: Would you rather live under the sea or in space?
de: Lieber immer formell gekleidet sein oder immer lässig gekleidet?
es: ¿Preferirías vivir bajo el mar o en el espacio?
fr: Tu préfères vivre sous la mer ou dans l'espace ?
it: Preferiresti vivere un amore che ti fa ridere o uno che ti fa riflettere?
pt: Preferias viver no fundo do mar ou no espaço?
pt_br: Você preferiria viver no fundo do mar ou no espaço?

# tp_177
source: Would you rather live without your phone or without your computer?
de: Lieber ohne dein Handy oder ohne deinen Computer leben?
es: ¿Preferirías vivir sin tu teléfono o sin tu ordenador?
fr: Tu préfères vivre sans ton téléphone ou sans ton ordinateur ?
it: Preferiresti vivere senza mai potermi vedere o senza mai potermi sentire?
pt: Preferias viver sem telemóvel ou sem computador?
pt_br: Você preferiria viver sem celular ou sem computador?

# tp_178
source: Would you rather have love that surprises you or that secures you?
de: Lieber eine Liebe, die dich überrascht, oder eine, die dir Sicherheit gibt?
es: ¿Preferirías un amor que te sorprenda o que te dé seguridad?
fr: Tu préfères un amour qui te surprenne ou qui te sécurise ?
it: Preferiresti vivere un amore che nessuno approva o uno che tutti vogliono ma che non ti rende felice?
pt: Preferias um amor que te surpreenda ou um amor que te dê segurança?
pt_br: Você preferiria um amor que surpreendesse você ou um amor que desse segurança a você?

# tp_179
source: Would you rather spend a year in prison or a year on the streets?
de: Lieber ein Jahr im Gefängnis verbringen oder ein Jahr auf der Straße?
es: ¿Preferirías pasar un año en prisión o un año en la calle?
fr: Tu préfères passer un an en prison ou un an à la rue ?
it: Preferiresti poter controllare i tuoi sogni o riviverli nella realtà?
pt: Preferias passar um ano na prisão ou um ano na rua?
pt_br: Você preferiria passar um ano na prisão ou um ano na rua?

# tp_180
source: Would you rather be on a losing team with your friends or on the rival team and win?
de: Lieber in einem Team, das verliert, zusammen mit deinen Freunden sein oder im gegnerischen Team und gewinnen?
es: ¿Preferirías estar en un equipo perdedor con tus amigos o en el equipo rival y ganar?
fr: Tu préfères être dans une équipe perdante avec tes amis ou dans l'équipe rivale et gagner ?
it: Preferiresti vivere senza mai baciarmi o senza mai abbracciarmi?
pt: Preferias estar numa equipa perdedora com os teus amigos ou na equipa rival e ganhar?
pt_br: Você preferiria estar numa equipe perdedora com seus amigos ou na equipe rival e ganhar?

# tp_181
source: Would you rather I be your first message of the morning or your last of the evening?
de: Soll ich lieber deine erste Nachricht am Morgen oder deine letzte am Abend sein?
es: ¿Preferirías que yo fuera tu primer mensaje de la mañana o el último de la noche?
fr: Tu préfères que je sois ton premier message du matin ou ton dernier du soir ?
it: Preferiresti che io sia sempre il tuo primo messaggio al mattino o l’ultimo la sera?
pt: Preferias que eu fosse a tua primeira mensagem da manhã ou a última da noite?
pt_br: Você preferiria que eu fosse sua primeira mensagem da manhã ou a última da noite?

# tp_182
source: Would you rather solve climate change or end all conflicts in the world?
de: Lieber die Klimakrise lösen oder alle Konflikte auf der Welt beenden?
es: ¿Preferirías resolver el cambio climático o acabar con todos los conflictos del mundo?
fr: Tu préfères résoudre le changement climatique ou mettre fin à tous les conflits dans le monde ?
it: Preferiresti vivere senza amore o senza speranza?
pt: Preferias resolver as alterações climáticas ou acabar com todos os conflitos do mundo?
pt_br: Você preferiria resolver as mudanças climáticas ou acabar com todos os conflitos do mundo?

# tp_183
source: Would you rather have a partner who challenges you or who reassures you?
de: Lieber einen Partner, der dich herausfordert, oder einen, der dich beruhigt?
es: ¿Preferirías tener una pareja que te desafíe o que te tranquilice?
fr: Tu préfères un partenaire qui te défie ou qui te rassure ?
it: Preferiresti vivere un amore che dura tutta la vita ma con difficoltà o uno perfetto ma che finisce?
pt: Preferias ter um parceiro que te desafiasse ou que te tranquilizasse?
pt_br: Você preferiria ter um parceiro que desafiasse você ou que tranquilizasse você?
